Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Localizations/AppleIDSetup.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SIGN_IN_OPTION_ENTER_PASSWORD_SUBTITLE
source: Enter an email address or phone number and password then verify your identity.
ar: أدخل عنوان بريد إلكتروني أو رقم هاتف وكلمة سر ثم تحقق من هويتك.
bg: Въведете имейл адрес или телефонен номер и парола, след което потвърдете вашата самоличност.
ca: Introdueix una adreça electrònica o un número de telèfon i la contrasenya i, després, verifica la identitat.
cs: Zadáte svou e‑mailovou adresu nebo telefonní číslo a heslo a pak prokážete svou totožnost.
da: Skriv e-mailadresse eller telefonnummer og adgangskode, og bekræft derefter din identitet.
de: Gib eine E‑Mail-Adresse oder Telefonnummer und ein Passwort ein und bestätige anschließend deine Identität.
el: Εισαγάγετε μια διεύθυνση email ή έναν αριθμό τηλεφώνου και συνθηματικό και, στη συνέχεια, επαληθεύστε την ταυτότητά σας.
es: Introduce un correo electrónico o número de teléfono y una contraseña para verificar tu identidad.
es_419: Ingresa un correo electrónico o número telefónico y contraseña para verificar tu identidad.
fi: Syötä sähköpostiosoite tai puhelinnumero ja salasana ja vahvista sitten henkilöllisyytesi.
fr: Saisissez une adresse e-mail ou un numéro de téléphone et un mot de passe, puis validez votre identité.
fr_ca: Entrez une adresse courriel ou un numéro de téléphone et un mot de passe, puis validez votre identité.
he: יש להזין כתובת דוא״ל או מספר טלפון וסיסמה, ואז לאמת את זהותך.
hi: कोई ईमेल पता या फ़ोन नंबर और पासवर्ड दर्ज करें फिर अपनी पहचान सत्यापित करें।
hr: Unesite e-mail adresu ili telefonski broj i lozinku, zatim verificirajte svoj identitet.
hu: Adjon meg egy e-mail-címet vagy telefonszámot, valamint egy jelszót, majd ellenőrizze a személyazonosságát.
id: Masukkan alamat email atau nomor telepon dan kata sandi, lalu verifikasi identitas Anda.
it: Inserisci un indirizzo email o un numero di telefono e una password, quindi verifica la tua identità.
ja: メールアドレスまたは電話番号とパスワードを入力して、本人確認を行なってください。
kk: Эл. пошта мекенжайын немесе телефон нөмірі мен құпиясөзді енгізіңіз, содан кейін сәйкестігіңізді растаңыз.
ko: 이메일 주소나 전화번호를 암호와 함께 입력하여 사용자의 신원을 확인할 수 있습니다.
lt: Įveskite el. pašto adresą arba telefono numerį ir slaptažodį, kad būtų patvirtinta jūsų tapatybė.
ms: Masukkan alamat e‑mel atau nombor telefon dan kata laluan, kemudian sahkan identiti anda.
nl: Voer een e‑mailadres of telefoonnummer en wachtwoord in en verifieer vervolgens je identiteit.
no: Oppgi e‑postadresse eller telefonnummer samt passord for å verifisere identiteten din.
pl: Podaj adres email lub numer telefonu i hasło, a następnie zweryfikuj swoją tożsamość.
pt_br: Digite um e‑mail ou número de telefone e senha, depois verifique sua identidade.
pt_pt: Digite um endereço de e‑mail ou número de telefone e palavra‑passe e, depois, confirme a sua identidade.
ro: Introduceți o adresă de e‑mail sau un număr de telefon și o parolă, apoi parcurgeți procesul de verificare a identității dvs.
ru: Для проверки личности необходимо указать адрес электронной почты или номер телефона, а также пароль.
sk: Zadajte emailovú adresu alebo telefónne číslo a heslo a potom overte svoju identitu.
sl: Vnesite e-poštni naslov ali telefonsko številko in geslo, nato potrdite svojo identiteto.
sv: Ange en e-postadress eller ett telefonnummer och ett lösenord. Verifiera sedan din identitet.
th: ป้อนที่อยู่อีเมลหรือเบอร์โทรและรหัสผ่านแล้วตรวจสอบยืนยันตัวตนของคุณ
tr: Bir e-posta adresi veya telefon numarası ve parola girin, sonra kimliğinizi doğrulayın.
uk: Введіть е‑адресу або номер телефону й пароль, а потім підтвердьте свою особу.
vi: Nhập một địa chỉ email hoặc số điện thoại và mật khẩu, sau đó xác minh danh tính của bạn.
zh_cn: 输入电子邮件地址或电话号码和密码，然后验证身份。
zh_hk: 輸入電郵地址或電話號碼和密碼，然後驗證你的身份。
zh_tw: 輸入電子郵件地址或電話號碼和密碼，然後驗證你的身分。

# QR_CODE_SCANNING_DEVICE_PAUSE
source: Camera paused %@
ar: تم إيقاف الكاميرا مؤقتًا %@
bg: Камерата е спряна на пауза %@
ca: Càmera en pausa %@
cs: Fotoaparát je pozastavený %@
da: Kamera på pause %@
de: Kamera angehalten %@
el: Η Κάμερα τέθηκε σε παύση %@
es: Cámara en pausa %@
es_419: Se pausó la cámara %@
fi: Kamera keskeytetty %@
fr: Caméra en pause %@
fr_ca: Caméra en pause %@
he: המצלמה בהשהיה ‏%@
hi: कैमरा पॉज़ किया गया %@
hr: Kamera pauzirana %@
hu: Kamera szüneteltetve %@
id: Kamera dijeda %@
it: Fotocamera in pausa %@
ja: カメラ一時停止中 %@
kk: Камера кідіртілді %@
ko: 카메라가 일시 정지됨 %@
lt: Kamera pristabdyta %@
ms: Kamera dijeda %@
nl: Camera gepauzeerd %@
no: Kamera på pause %@
pl: Aparat wstrzymany %@
pt_br: Câmera pausada %@
pt_pt: Câmara em pausa %@
ro: Cameră suspendată %@
ru: Камера приостановлена %@
sk: Kamera je pozastavená %@
sl: Kamera je začasno ustavljena %@
sv: Kamera pausad %@
th: กล้องหยุดพักอยู่ %@
tr: Kamera duraklatıldı %@
uk: Сканування Камерою призупинено %@
vi: Đã tạm dừng camera %@
zh_cn: 相机已暂停 %@
zh_hk: 相機已暫停 %@
zh_tw: 已暫停相機 %@

# REPAIR_IN_PROGRESS_VIEW_CLIENT_DESCRIPTION
source: Updating user settings on this Apple TV...
ar: يجري تحديث إعدادات المستخدم على هذا الـ Apple TV...
bg: Обновяване на настройките на потребителите на този Apple TV...
ca: S’està actualitzant la configuració d’usuari de l’Apple TV.
cs: Aktualizace uživatelského nastavení na Apple TV…
da: Opdaterer brugerindstillingerne på dette Apple TV…
de: Benutzereinstellungen auf diesem Apple TV aktualisieren …
el: Ενημέρωση των ρυθμίσεων χρήστη σε αυτό το Apple TV...
es: Actualizando los ajustes de usuario en este Apple TV…
es_419: Actualizando la configuración del usuario en este Apple TV...
fi: Päivitetään tämän Apple TV:n käyttäjäasetuksia…
fr: Mise à jour des réglages utilisateur de cette Apple TV...
fr_ca: Mise à jour des réglages de l’utilisateur sur cette Apple TV…
he: מעדכן את הגדרות המשתמשים ב‑Apple TV...
hi: इस Apple TV पर यूज़र सेटिंग्ज़ अपडेट की जा रही हैं...
hr: Ažuriranje postavki korisnika na ovom Apple TV-u...
hu: Felhasználói beállítások frissítése ezen az Apple TV‑n…
id: Memperbarui pengaturan pengguna di Apple TV ini...
it: Aggiorno le impostazioni utente su Apple TV…
ja: このApple TVでユーザの設定をアップデート中…
kk: Осы Apple TV құрылғысындағы пайдаланушы реттеулері жаңартылуда...
ko: 이 Apple TV에서 사용자 설정 업데이트 중…
lt: Naujinami šio „Apple TV" naudotojo nustatymai...
ms: Mengemas kini seting pengguna pada Apple TV ini…
nl: Instellingen voor gebruiker bijwerken op deze Apple TV…
no: Oppdaterer brukerinnstillingene på Apple TV…
pl: Uaktualniam ustawienia użytkownika na tym Apple TV...
pt_br: Atualizando ajustes do usuário desta Apple TV…
pt_pt: A atualizar as definições do utilizador nesta Apple TV…
ro: Se actualizează configurările utilizatorului pe acest Apple TV...
ru: Обновление пользовательских настроек на этом Apple TV…
sk: Aktualizujem užívateľské nastavenia na tomto Apple TV…
sl: Posodabljanje nastavitev uporabnika v tem Apple TV-ju ...
sv: Uppdaterar användarinställningar på denna Apple TV…
th: กำลังอัปเดตการตั้งค่าผู้ใช้บน Apple TV เครื่องนี้…
tr: Bu Apple TV’deki kullanıcı ayarları güncelleniyor…
uk: Оновлювання параметрів користувача на цьому Apple TV…
vi: Đang cập nhật cài đặt người dùng trên Apple TV này...
zh_cn: 正在更新此Apple TV上的用户设置…
zh_hk: 正在更新此Apple TV上的用户設定⋯
zh_tw: 正在更新此Apple TV上的使用者設定⋯

# SETUP_VIEW_TITLE_FAILED
source: Couldn’t Sign In
ar: تعذر تسجيل الدخول
bg: Неуспешно влизане
ca: Error en iniciar la sessió
cs: Nelze se přihlásit
da: Kunne ikke logge ind
de: Anmelden nicht möglich
el: Δεν ήταν δυνατή η σύνδεση
es: No se ha podido iniciar sesión
es_419: No se pudo iniciar sesión
fi: Ei voitu kirjautua
fr: Impossible de se connecter
fr_ca: Connexion impossible
he: לא ניתן היה להתחבר
hi: साइन इन नहीं हो सका
hr: Prijava nije uspjela
hu: Nem sikerült bejelentkezni
id: Tidak Dapat Masuk
it: Impossibile effettuare l’accesso
ja: サインインできませんでした
kk: Жүйеге кіру мүмкін болмады
ko: 로그인할 수 없음
lt: Nepavyko prisijungti
ms: Tidak Dapat Mendaftar Masuk
nl: Inloggen niet mogelijk
no: Kunne ikke logge på
pl: Nie można się zalogować
pt_br: Não foi possível iniciar a sessão
pt_pt: Não foi possível iniciar sessão.
ro: Autentificare imposibilă
ru: Сбой выполнения входа
sk: Nepodarilo sa prihlásiť
sl: Vpis ni uspel
sv: Kunde inte logga in
th: ไม่สามารถลงชื่อเข้าได้
tr: Giriş Yapılamadı
uk: Не вдалося увійти
vi: Không thể đăng nhập
zh_cn: 无法登录
zh_hk: 無法登入
zh_tw: 無法登入

# PARENT_SIGN_IN_REASON_REBRAND
source: Sign in to your Apple Account to set up this device for a child %@ or younger.
ar: يجب تسجيل الدخول باستخدام حساب Apple لإعداد هذا الجهاز لطفل عمره %@ أو أقل.
bg: Влезте във вашата Apple регистрация, за да настроите това устройство за дете на възраст на и под %@ години.
ca: Inicia la sessió al compte d’Apple per configurar el dispositiu per a un infant menor de %@ anys.
cs: Chcete‑li toto zařízení nastavit pro dítě do %@ let, přihlaste se ke svému účtu Apple.
da: Log ind på din Apple‑konto for at indstille denne enhed til et barn på %@ eller yngre.
de: Melde dich mit deinem Apple Account an, um dieses Gerät für ein Kind von %@ Jahren oder jünger einzurichten.
el: Συνδεθείτε στον λογαριασμό Apple σας για να διαμορφώσετε αυτήν τη συσκευή για ένα παιδί %@ ετών και κάτω.
es: Inicia sesión en tu cuenta de Apple si quieres configurar este dispositivo para un niño o niña de %@ años o menos.
es_419: Inicia sesión en tu cuenta de Apple para configurar este dispositivo para un menor de %@ años.
fi: Kirjaudu Apple-tilillesi, jotta voit ottaa tämän laitteen käyttöön lapselle (%@ tai nuoremmat).
fr: Connectez-vous à votre compte Apple pour configurer cet appareil pour un enfant de %@ ans ou moins.
fr_ca: Connectez-vous à votre compte Apple pour configurer cet appareil pour un enfant de %@ ans ou moins.
he: כדי להגדיר מכשיר זה עבור ילדים בגיל %@ ומטה, יש להתחבר לחשבון ה-Apple שלך.
hi: %@ या इससे कम आयु के बच्चे के लिए यह डिवाइस सेटअप करने के लिए अपनी Apple खाते से साइन इन करें।
hr: Prijavite se svojim Apple računom za podešavanje ovog uređaja za dijete staro %@ godina ili mlađe.
hu: Jelentkezzen be az Apple-fiókjába, hogy beállíthassa ezt az eszközt egy %@ éves vagy fiatalabb gyermek számára.
id: Masuk ke Akun Apple Anda untuk mengatur perangkat ini bagi anak berusia %@ tahun ke bawah.
it: Accedi al tuo Apple Account per configurare il dispositivo per un bambino di età uguale o inferiore a %@ anni.
ja: このデバイスを%@歳以下のお子様用に設定するには、あなたのApple Accountでサインインしてください。
kk: Осы құрылғыны %@ жастағы немесе одан кіші балаға баптау үшін Apple аккаунтыңызға кіріңіз.
ko: %@세 이하의 자녀를 위해 이 기기를 설정하려면 사용자의 Apple 계정에 로그인하십시오.
lt: Prisijunkite prie „Apple“ paskyros, kad nustatytumėte šį įrenginį %@ metų ar jaunesniam vaikui.
ms: Daftar masuk ke Akaun Apple anda untuk menyediakan peranti ini bagi kanak-kanak yang berusia %@ tahun atau lebih muda.
nl: Log in bij je Apple Account om dit apparaat te configureren voor een kind dat %@ of jonger is.
no: Logg på Apple-kontoen din for å konfigurere enheten for et barn på %@ eller yngre.
pl: Zaloguj się na swoim koncie Apple, aby skonfigurować to urządzenie dla dziecka w wieku poniżej %@ lat.
pt_br: Inicie a sessão com a sua Conta Apple para configurar este dispositivo para uma criança com menos de %@ anos.
pt_pt: Inicie sessão na sua conta Apple para configurar este dispositivo para uma criança menor de %@ anos.
ro: Autentificați‑vă în contul dvs. Apple pentru a configura acest dispozitiv pentru un copil cu vârsta de %@ sau mai puțin.
ru: Войдите в свой Аккаунт Apple, чтобы настроить это устройство для ребенка не старше %@.
sk: Ak chcete toto zariadenie nastaviť pre dieťa do %@ rokov, prihláste sa do svojho Apple účtu.
sl: Vpišite se v račun Apple, da to napravo nastavite za otroka, starega %@ let ali manj.
sv: Logga in på ditt Apple‑konto om du vill ställa in den här enheten för ett barn som är %@ år eller yngre.
th: ลงชื่อเข้าบัญชี Apple ของคุณเพื่อตั้งค่าอุปกรณ์นี้สำหรับเด็กอายุไม่เกิน %@
tr: Bu aygıtı %@ yaşında veya daha küçük bir çocuk için ayarlamak istiyorsanız Apple Hesabı’nıza giriş yapın.
uk: Увійдіть в обліковий запис Apple, щоб налаштувати цей пристрій для дитини віком до %@ років.
vi: Đăng nhập vào Tài khoản Apple của bạn để thiết lập thiết bị này cho trẻ em từ %@ tuổi trở xuống.
zh_cn: 登录你的Apple账户，为%@岁及以下子女设置此设备。
zh_hk: 使用你的Apple帳户登入，以便為%@歲或以下的兒童設定此裝置。
zh_tw: 登入「Apple帳號」來設定此裝置給%@歲以下的兒童使用。

# APPLE_ACCOUNT_ALREADY_IN_USE
source: The Apple Account is already associated with iCloud or Game Center for “%@” on this Apple TV. Edit this in Settings > Users and Accounts > %@.
ar: حساب Apple هذا مرتبط بالفعل بحساب iCloud أو Game Center باسم "%@" على هذا الـ Apple TV. يمكنك تعديل هذا في الإعدادات > المستخدمون والحسابات > %@.
bg: Apple регистрацията вече е свързана с iCloud или Game Center за „%@“ на този Apple TV. Редактирайте това в Настройки > Потребители и регистрации > %@.
ca: El compte d’Apple ja està associat a les credencials que %@ utilitza per connectar‑se a l’iCloud o al Game Center en aquest Apple TV. Pots editar‑lo a l’app Configuració > Usuaris i comptes > %@.
cs: Tento účet Apple už je na této Apple TV propojený s iCloudem nebo Game Centrem uživatele %@. Předvolby účtů můžete upravit v Nastavení > Uživatelé a účty > %@.
da: Apple-kontoen er allerede forbundet med iCloud eller Game Center for “%@” på dette Apple TV. Du kan ændre dette i Indstillinger > Brugere og konti > %@.
de: Der Apple Account ist auf diesem Apple TV bereits mit iCloud oder Game Center für „%@“ verknüpft. Du kannst dies in „Einstellungen“ > „Benutzer:innen und Accounts“ > „%@“ ändern.
el: Αυτός ο λογαριασμός Apple είναι ήδη συσχετισμένος με το iCloud ή το Game Center για «%@» σε αυτό το Apple TV. Αλλάξτε αυτήν τη ρύθμιση στις «Ρυθμίσεις» > «Χρήστες και λογαριασμοί» > «%@».
es: La cuenta de Apple ya está asociada a %@ para iCloud o Game Center en este Apple TV. Puedes realizar cambios en Ajustes > Usuarios y cuentas > %@.
es_419: Esta cuenta de Apple ya está asociada con el perfil de iCloud o Game Center de “%@” en este Apple TV. Puedes editar esto en Configuración > Usuarios y cuentas > %@.
fi: iCloud tai Game Center, jonka %@ omistaa, on jo liitetty tähän Apple-tiliin tässä Apple TV:ssä. Muokkaa tätä kohdassa Asetukset > Käyttäjät ja tilit > %@.
fr: Ce compte Apple est déjà associé à iCloud ou Game Center pour « %1$@ » sur cette Apple TV. Vous pouvez modifier ceci dans Réglages > Utilisateurs et comptes > %2$@.
fr_ca: Le compte Apple est déjà associé à iCloud ou à Game Center pour « %@ » sur cette Apple TV. Modifiez ceci dans Réglages > Utilisateurs et comptes > %@.
he: חשבון ה-Apple כבר מקושר ל-iCloud או ל-Game Center של ״%@״ ב-Apple TV זה. ניתן לשנות זאת ב״הגדרות״ > ״משתמשים וחשבונות״ > ‏%@.
hi: इस Apple TV पर “%@” के लिए iCloud या Game Center के साथ यह Apple खाता पहले से संबद्ध है। इसे सेटिंग्ज़ > यूज़र और खाते > %@ में जाकर संपादित करें।
hr: Apple račun već je povezan s iCloudom ili Game Centerom za “%@” na ovom Apple TV-u. To možete urediti u Postavkama > Korisnici i računi > %@.
hu: Ez az Apple-fiók már társítva van „%1$@” iCloud- vagy Game Center-fiókjával ezen az Apple TV‑n. Ezt a Beállítások > Felhasználók és Fiókok > %2$@ menüpontban módosíthatja.
id: Akun Apple ini telah dikaitkan dengan iCloud atau Game Center untuk “%@” di Apple TV ini. Edit ini di Pengaturan > Pengguna dan Akun > %@.
it: Apple Account è già associato ad iCloud o a Game Center per “%@” su questa Apple TV. Puoi modificarlo in Impostazioni > Utenti e account > %@.
ja: Apple Accountは、このApple TVの“%@”ですでにiCloudまたはGame Centerに関連付けられています。 これは“設定”＞“ユーザとアカウント”＞“%@”で編集できます。
kk: Apple аккаунты «%@» үшін осы Apple TV құрылғысындағы iCloud немесе Game Center сервисімен әлдеқашан байланыстырылған. Мұны «Реттеулер» > «Пайдаланушылар және аккаунттар» > %@ тармағында өңдеңіз.
ko: 해당 Apple 계정은 이 Apple TV에서 이미 ‘%1$@’님의 iCloud 또는 Game Center와 연결되어 있습니다. 이 옵션은 설정 > 사용자 및 계정 > ‘%2$@’에서 편집할 수 있습니다.
lt: Šio „Apple TV“ naudotojo %@ „Apple“ paskyra jau susieta su „iCloud“ arba „Game Center“. Tai galite pakeisti nueidami į „Nustatymai“ > „Naudotojai ir paskyros“ > %@.
ms: Akaun Apple sudah dikaitkan dengan iCloud atau Game Center untuk “%@” pada Apple TV ini. Editnya dalam Seting > Pengguna dan Akaun > %@.
nl: De Apple Account is voor %@ al geassocieerd met iCloud of Game Center op deze Apple TV. Wijzig dit in Instellingen door naar 'Gebruikers en accounts' > '%@' te gaan.
no: Denne Apple-kontoen er allerede knyttet til iCloud eller Game Center for «%@» på Apple TV. Du kan endre dette i Innstillinger > Brukere og kontoer > %@.
pl: To konto Apple jest już powiązane z kontem iCloud lub Game Center „%@” na tym Apple TV. Możesz to edytować na ekranie Ustawienia > Użytkownicy i konta > %@.
pt_br: Esta Conta Apple já está associada ao iCloud ou Game Center de “%@” nesta Apple TV. Edite isso em Ajustes > Usuários e Contas > %@.
pt_pt: A conta Apple já está associada a iCloud ou ao Game Center para “%@” nesta Apple TV. Esta opção pode ser editada em Definições > Utilizadores e contas > %@.
ro: Contul Apple este deja asociat cu iCloud sau Game Center pentru utilizatorul “%@” pe acest Apple TV. Editați această opțiune în Configurări > Utilizatori și conturi > %@.
ru: Этот Аккаунт Apple уже связан с iCloud или учетной записью Game Center пользователя %@ на этом Apple TV. Чтобы внести изменения, откройте «Настройки» > «Пользователи и учетные записи» > «%@».
sk: Tento Apple účet už je prepojený s iCloud alebo Game Center účtom užívateľa Apple TV „%@“. Upraviť to môžete v Nastavenia > Užívatelia a účty > %@.
sl: Račun Apple je že povezan s storitvijo iCloud ali omrežjem Game Center za »%@« v tem Apple TV-ju. To uredite v Nastavitvah > Uporabniki in računi > %@.
sv: Detta Apple‑konto är redan kopplat till iCloud eller Game Center för ”%1$@” på denna Apple TV. Ändra detta under Inställningar > Användare och konton > %2$@.
th: บัญชี Apple ผูกอยู่กับ iCloud หรือ Game Center สำหรับ “%@” บน Apple TV เครื่องนี้อยู่แล้ว แก้ไขบัญชีนี้ในการตั้งค่า > ผู้ใช้และบัญชี > %@
tr: Apple Hesabı, bu Apple TV’de “%@” için iCloud veya Game Center ile zaten ilişkili. Bunu Ayarlar > Kullanıcılar ve Hesaplar > %@ bölümünde düzenleyebilirsiniz.
uk: Цей обліковий запис Apple уже повʼязано з iCloud або Game Center для «%1$@» на цьому Apple TV. Це можна змінити в меню Параметри > Користувачі й облікові записи > %2$@.
vi: Tài khoản Apple này đã được liên kết với iCloud hoặc Game Center cho “%@” trên Apple TV này. Hãy sửa mục này trong Cài đặt > Người dùng và Tài khoản > %@.
zh_cn: Apple账户在这台Apple TV上已经与“%@”的iCloud或Game Center关联。 若要编辑，请前往“设置”>“用户和账户”>“%@”。
zh_hk: 此Apple帳户已經連繫至此Apple TV上「%@」的iCloud或Game Center。 如要編輯此設定，請在「設定」>「用户與帳户」> %@。
zh_tw: 此「Apple帳號」在Apple TV上已與「%1$@」的iCloud或Game Center產生關聯。 請在「設定」>「使用者和帳號」> %2$@中編輯此設置。
